/* No comment provided by engineer. */
"Enable location services!" = "Enable location services!";

/* No comment provided by engineer. */
"Enable notifications!" = "Enable notifications!";

/* No comment provided by engineer. */
"Give us 5 star if you like us" = "Поставьте нам пять, если вам нравится приложение";

/* No comment provided by engineer. */
"Help us to improve your experience" = "Помогите нам стать лучше";

/* No comment provided by engineer. */
"Help us to improve your experience!" = "Помогите нам стать лучше!";

/* No comment provided by engineer. */
"Leave feedback" = "Оставить отзыв";

/* No comment provided by engineer. */
"Let this app access Camera!" = "Let this app access Camera!";

/* No comment provided by engineer. */
"Let this app access Contacts!" = "Let this app access Contacts!";

/* No comment provided by engineer. */
"Let this app access Photos!" = "Let this app access Photos!";

/* No comment provided by engineer. */
"No thanks" = "Нет, спасибо";

/* No comment provided by engineer. */
"Please give us some feedback and we`ll do our best to improve your experience" = "Пожалуйста, оставьте отзыв, и мы сделаем все возможное, чтобы стать лучше";

/* No comment provided by engineer. */
"Please give us some feedback and we’ll do our best to improve your user experience." = "Пожалуйста, оставьте отзыв, и мы сделаем все возможное, чтобы стать лучше.";

/* No comment provided by engineer. */
"Please rate our app" = "Пожалуйста, оцените приложение";

/* Please spread the word if you like us */
"Please spread the word if you like us!" = "Расскажите друзьям, если вам нравится приложение!";

/* No comment provided by engineer. */
"Rate this app!" = "Пожалуйста, оцените приложение!";

/* Share with friends
   Share with friends! */
"Share with friends!" = "Поделиться с друзьями!";

